[
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "file-tree-alternative",
  "obsidian-functionplot",
  "obsidian-admonition",
  "math-in-callout",
  "quick-latex",
  "obsidian-git",
  "obsidian-desmos",
  "blockquote-levels",
  "better-export-pdf"
]